<div class="article">
	<h1 class="noto-bold font-34 ttl">ბიზნესის კონკურსზე, ორმა პროექტმა ორ ნომინაციაში გაიმარჯვა!</h1>

	<div class="img-box">
		<picture>
            <source media="(max-width: 767px)" srcset="{{asset('assets/img/medi.jpg')}}">
            <source media="(max-width: 1023px)" srcset="{{asset('assets/img/medi.jpg')}}">
            <img src="{{asset('assets/img/medi.jpg')}}" class="img-absolute" alt="">
        </picture>
        <div class="img-layer"></div>
	</div>
	<time class="noto-medium font-21">25 dec 2020</time>

	<div class="text">
		ამასათანავე მიუხედავად იმისა არსებობს თუ არა რაიმე კონკრეტული ვაკანსია მოცემული მომენტისათვის, თქვენ მაინც შეგიძლიათ შეავსოთ და მოგვაწოდოთ სააპლიკაციო ანკეტა, რომელიც შეინახება კომპანიის არქივში ორი წლის განმავლობაში; ვაკანსიის არსებობის შემთხვევაში მოხდება არქივში არსებული ანკეტების გადახედვა და თუ თქვენი მონაცემები შეესაბამება არსებული ვაკანსიის მოთხოვნებს, თქვენ დაგიკავშირდებიან ტელეფონის საშუალებით და მოგაწოდებენ ინფორმაციას შერჩევის შემდგომი ეტაპების შესახებ.

		გადმოტვირთეთ ჩვენი სააპლიკაციო ფორმა. შეავსეთ იგი და მოიტანეთ "ჯიპიაი ჰოლდინგის" სათაო ოფისში ან გადმოგზავნეთ ელექტრონულ
		მისამართზე : jobs@gpih.ge
	</div>
</div>