<div class="manager">
	<div class="img-box">
		<picture>
            <source media="(max-width: 767px)" srcset="http://gpi.test/assets/img/became.png">
            <source media="(max-width: 1023px)" srcset="http://gpi.test/assets/img/became.png">
            <img src="http://gpi.test/assets/img/became.png" class="img-absolute" alt="">
        </picture>
	</div>
	<div class="content">
		<div class="top">
			<h2 class="noto-bold font-21 ttl">სერჟიკ გელაშვილი</h2>
			<div class="subtitle">კორპორატიული სოციალური პასუხისმგელობის მენეჯერი</div>
		</div>
		<div class="text">
			კომპანიის არაკონტრაქტორ კლინიკაში მიმართვისას დაზღვეული იხდის მომსახურების თანხას სრულად და შემდეგ ანაზღაურების მისაღებად მიმართავს სადაზღვევო ანაზღაურების ჯგუფს მომსახურების მიღებიდან 30 დღის განმავლობაში. ანაზღაურებისათვის საჭირო დოკუმენტაცია: სადაზღვევო პოლისი, პირადობის მოწმობა, მომსახურე დაწესებულების/ექიმის ბეჭდითა და ხელმოწერით დადასტურებული ფორმა #100 (მიღებული მომსახურება დეტალური აღწერით), მომსახურების დეტალური განფასება/კალკულაცია, სალაროს ქვითარი. გეგმიური ჰოსპიტალიზაციის შესახებ დაზღვეულმა სრულყოფილი დოკუმენტაცია უნდა წარმოადგინოს მზღვეველთან ჰოსპიტალიზაციის თარიღამდე მინიმუმ 5 (ხუთი) სამუშაო დღით ადრე;
		</div>
	</div>
</div>