<div class="container kfn_anim k-fadeUp">
    <section class="m-t-144 sevices-section">
        <h2 class="fira-bold font-55 ">მომსახურების სქემა</h2>
        <div class="service-subtitle noto-bold">
            როგორ იღებენ შემდეგი სახის მომსახურებას ადამიანები
        </div>

        <div class="services-section">
            <div class="services-tabs flex-box al-center">
                <div class="stick"></div>
                <div class="tab-button flex-box al-center justify-center noto-bold current" data-tab="servicetab-1">
                    ინდივიდუალური</div>
                <div class="tab-button flex-box al-center justify-center noto-bold" data-tab="servicetab-2">კორპორაციული
                </div>
            </div>
            <div>
                <div id="servicetab-1" class="service-content current">
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">სტომატოლოგია</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">პროფ. კვლევები</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">ამბულატორიული</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">ჰოსპიტალური მომსახურება</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">პედიატრია</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">მედიკამენტები</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                </div>
                <div id="servicetab-2" class="service-content">
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">პედიატრია</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">მედიკამენტები</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">სტომატოლოგია</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>

                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">პროფ. კვლევები</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">ამბულატორიული</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                    <div class="service-box">
                        <div class="service-head flex-box between">
                            <h3 class="service-name noto-bold font-21">ჰოსპიტალური მომსახურება</h3>
                            <img src="{{asset('assets/img/tr.svg')}}" alt="">
                        </div>
                        <div class="service-description text">შემთხვევითად გენერირებული ტექსტი ეხმარება დიზაინერებს და
                            ტიპოგრაფიული ნაწარმის შემქმნელებს, რეალურთან მაქსიმალურად მიახლოებული შაბლონი წარუდგინონ
                            შემფასებელს. ხშირადაა შემთხვევა, როდესაც დიზაინის შესრულებისას საჩვენებელია, თუ როგორი
                            იქნება ტექსტის ბლოკი. სწორედ ასეთ დროს არის მოსახერხებელი ამ გენერატორით შექმნილი ტექსტის
                            გამოყენება, რადგან უბრალოდ „ტექსტი ტექსტი ტექსტი“ ან სხვა გამეორებადი სიტყვების ჩაყრა,
                            ხელოვნურ ვიზუალურ სიმეტრიას ქმნის და არაბუნებრივად გამოიყურება.

                            <a href="#" class="service-btn btn-white">დეტალურად</a>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
</div>
